/* sync now menu */
"Cancel Sync" = "Annuler la synchronisation";

/* Used for menu extra */
"Last %1$@ Sync: %2$@" = "Dernière synchronisation de %1$@ : %2$@";

/* sync status menu */
"Loading\\U2026" = "Chargement…";

/* sync status menu */
"Failed to Load" = "Échec du chargement.";

/* status text */
"Never synchronized %@" = "%@ jamais synchronisé";

/* File Radar menu */
"New Radar with Current Logs\\U2026" = "Nouveau Radar comprenant les historiques actuels…";

/* open .Mac prefs menu */
"Open %@ Sync Preferences\\U2026" = "Ouvrir les Préférences de synchronisation de %@…";

/* status text */
"Preparing %@\\U2026" = "Préparation de %@…";

/* status text */
"Preparing\\U2026" = "Préparation…";

/* reivew conflicts now */
"Review Conflicts Now\\U2026" = "Passer en revue les conflits…";

/* sync menu accessibility */
"Sync" = "Synchronisation";

/* status text */
"Sync Cancelled for %@" = "Synchronisation annulée pour %@";

/* status text */
"Sync Cancelled for %@\\U2026" = "Synchronisation annulée pour %@…";

/* status menu default item */
"Sync Idle" = "Synchronisation inactive";

/* sync now menu */
"Sync Now" = "Synchroniser";

/* status text */
"Syncing %@" = "Synchronisation de %@";

/* status text */
"Syncing %@\\U2026" = "Synchronisation de %@…";

/* sync now menu */
"Syncing Disabled" = "Synchronisation désactivée";

/* plural form */
"There are %i Sync Conflicts" = "Il y a %i conflits de synchronisation";

/* singular form */
"There is one Sync Conflict" = "Il existe un conflit de synchronisation";

/* sync status menu */
"Cancelling" = "Annulation";

/* open iSync */
"Open iSync\\U2026" = "Ouvrir iSync…";

/* Reset Sync Services */
"Reset Sync Services\\U2026"= "Réinitialiser les services de synchronisation…";

/* Sync Services Debug Logging*/
"Sync Services Debug Logging" = "Historique de débogage des services de synchronisation";

/*Open Sync Diagnostics*/
"Open Sync Diagnostics\\U2026" = "Ouvrir Diagnostics de synchronisation…";

/*Never Synced*/
"Never" = "Jamais";

/*Failed Sync*/
"Failed" = "Échec";

/*Succeeded Sync*/
"Succeeded" = "Réussi";

/*Cancel*/
"Cancel" = "Annuler";

/*Reset Dialog Text*/
"Are you sure you want to reset this computer's sync history?" = "Souhaitez-vous vraiment réinitialiser l’historique de synchronisation de cet ordinateur ?";

/*Reset Dialog Informative Text*/
"Resetting the sync history deletes the information in the Mac OS X synchronization database on your computer (the place where all your sync changes are stored), and returns your computer and device sync settings to their default states. Information stored in applications on your computer, on %@, or on your devices is not affected." = "La réinitialisation de l’historique de synchronisation entraîne la suppression des informations qui figurent dans la base de données de synchronisation de Mac OS X sur votre ordinateur (l’emplacement où toutes vos modifications de synchronisation sont stockées) et le rétablissement des réglages par défaut de synchronisation de votre ordinateur et de votre appareil. Les informations stockées dans les applications de votre ordinateur, sur votre compte %@ et sur vos appareils, ne sont pas concernées.";

/*Reset Sync History*/
"Reset Sync History" = "Réinitialiser l’historique de synchronisation";


